<h3><span style="color: #0000ff;"><strong>Instrucciones para desarrollar el reto:</strong></span></h3>
<p>EL reto de esta semana consiste en realiza el diagn&oacute;stico del entorno en la categor&iacute;a que previamente elegiste, a continuaci&oacute;n se presenta la estructura del diagn&oacute;stico seg&uacute;n la categor&iacute;a seleccionada, y tendr&aacute;s a disposici&oacute;n&nbsp;los formatos (enlaces) que te ayudar&aacute;n a cumplir el reto, las mismas que ser&aacute;n evaluadas por pares.</p>
<p>El diagn&oacute;stico que desarrollaras consistir&aacute; en los siguientes puntos, dependiendo de que categor&iacute;a escogiste:</p>
<p><strong>ESTRUCTURA DEL DIAGN&Oacute;STICO <span style="text-decoration: underline;">CATEGOR&Iacute;A PRODUCTOS END&Eacute;MICOS</span></strong></p>
<p>a. Identifica productos end&eacute;micos de tu lugar de residencia</p>
<p>b. Identifica desde el punto de vista de la oferta, los bienes que se elaboran a partir de productos end&eacute;micos de la zona</p>
<p>c. Identifica oportunidades de productos end&eacute;micos de su lugar de residencia</p>
<p><strong>ESTRUCTURA DEL DIAGN&Oacute;STICO <span style="text-decoration: underline;">CATEGOR&Iacute;A PRODUCTOS / SERVICIOS TECNOL&Oacute;GICOS&nbsp;</span></strong></p>
<p>a. Identifica productos o servicios tecnol&oacute;gicos que&nbsp; se han desarrollado en tu localidad</p>
<p>b. Identificar desde el punto de vista de la oferta que tecnolog&iacute;as innovadores se est&aacute;n comercializando en los &uacute;ltimos a&ntilde;os</p>
<p>c. Identificar oportunidades de negocio en el sector tecnol&oacute;gico</p>
<p></p>
<p>Para cumplir con este reto deber&aacute;s ingresar en el enlace seg&uacute;n la categor&iacute;a que seleccionaste, observar que es lo que debes investigar y responder, luego investiga y plantea las respuestas,&nbsp; como siguiente paso ingresa nuevamente al enlace, completa toda la informaci&oacute;n, guarda (recuerda que solo puedes guardar una vez).&nbsp; El enlace que se genera una vez que guardaste es la respuesta del reto. &nbsp;&nbsp;</p>
<p><em><strong>&Eacute;xitos en este interesante reto!!!</strong></em></p>