<h3>Diana Luc&iacute;a Espinoza Torres</h3>
<p>Departamento de Ciencias Administrativas</p>
<p style="text-align: justify;">Estudiante de Doctorado en Administraci&oacute;n y Direcci&oacute;n de Empresas de la Universidad Polit&eacute;cnica de Valencia - Espa&ntilde;a. M&aacute;ster en "Econom&iacute;a Agroalimentaria y del Medio Ambiente" - Universidad Polit&eacute;cnica de Valencia - Espa&ntilde;a. Diplomado en "Gerencia Estrat&eacute;gica de Mercadeo" - Universidad T&eacute;cnica Particular de Loja. Economista por la UTPL. Experiencia profesional y acad&eacute;mica de 13 a&ntilde;os, con conocimiento en las &aacute;reas de emprendimiento y gesti&oacute;n empresarial. Experiencia en asesor&iacute;a y capacitaci&oacute;n a emprendedores.</p>
<p></p>
<h3>Glenda Edith Ponce Espinosa</h3>
<p>Departamento de Ciencias Administrativas</p>
<p style="text-align: justify;">M&aacute;ster en "Econom&iacute;a Agroalimentaria y del Medio Ambiente" - Universidad Polit&eacute;cnica de Valencia - Espa&ntilde;a. DEA en "Gesti&oacute;n y Pol&iacute;ticas de Comercio Internacional" - Universidad Polit&eacute;cnica de Valencia. Mag&iacute;ster en Evaluaci&oacute;n, Direcci&oacute;n y Gesti&oacute;n de la Calidad Universitaria por la Universidad de Sevilla &ndash; Espa&ntilde;a. Ingeniera en Administraci&oacute;n de Empresas por la Universidad T&eacute;cnica Particular de Loja. Actualmente cursando el doctorado en Administraci&oacute;n y Direcci&oacute;n de Empresas de la UPV. Docente de la UTPL en las asignaturas de Planificaci&oacute;n y Desarrollo Organizacional, Valoraci&oacute;n de Empresas, Canales de Distribuci&oacute;n, Gesti&oacute;n de Negocios, Emprendimiento, en las carreras de Administraci&oacute;n de Empresas y Contabilidad y Auditoria desde el 2005. Once a&ntilde;os de experiencia en diversos departamentos de la UTPL incluido el departamento de Ciencias Empresariales. Las &aacute;reas de inter&eacute;s en la investigaci&oacute;n corresponden a teor&iacute;a de organizaciones, capacidad de aprendizaje de las organizaciones para la generaci&oacute;n de valor.</p>
<p></p>