<p><b><span style="font-size: 12.0pt; font-family: 'Verdana','sans-serif'; mso-fareast-font-family: 'Times New Roman'; mso-bidi-font-family: 'Times New Roman'; mso-fareast-language: ES-EC;"></span></b><span style="font-size: 12pt; font-family: 'Open Sans', Verdana, Arial, Helvetica, sans-serif;">Iniciamos definiendo el ecosistema como un medio natural donde se interrelaciona una comunidad de seres vivos, el concepto anterior trasladado al emprendimiento lo definimos a continuaci&oacute;n: </span></p>
<p><span style="font-size: 12pt; font-family: 'Open Sans', Verdana, Arial, Helvetica, sans-serif;">Spilling (1996), define al ecosistema&nbsp; emprendedor como la interacci&oacute;n de actores, sus roles y el entorno, ya que determinan el desempe&ntilde;o y los resultados empresariales de una regi&oacute;n, es decir un sistema din&aacute;mico que se desarrolla en una &aacute;rea geogr&aacute;fica determinada, donde se intercambian conocimientos, informaci&oacute;n, servicios, etc., donde adem&aacute;s se poseen ciertos recursos que facilitan la creaci&oacute;n de empresas. </span></p>
<p><span style="font-size: 12pt; font-family: 'Open Sans', Verdana, Arial, Helvetica, sans-serif;">"Ecosistema emprendedor es el conjunto de relaciones complejas entre entidades y personas emprendedoras con sus entornos tecnol&oacute;gicos, acad&eacute;micos, sociales, pol&iacute;ticos y econ&oacute;micos, estimulantes para el desarrollo de iniciativas emprendedoras" (CIADE, 2012)</span></p>
<p><span style="font-size: 12pt; font-family: 'Open Sans', Verdana, Arial, Helvetica, sans-serif;">El ecosistema emprendedor seg&uacute;n los autores&nbsp; Landsdales, Abad y Vera (2012), est&aacute; formado por cuatro sectores b&aacute;sicos de una econom&iacute;a: sector privado empresarial, sector gubernamental, la sociedad civil y el sector formativo, investigativo y acad&eacute;mico. <span style="mso-spacerun: yes;">&nbsp;</span>Complementar la lectura sobre los sectores b&aacute;sicos con el art&iacute;culo:&nbsp;<a href="https://www.usfq.edu.ec/publicaciones/polemika/Documents/polemika009/polemika009_007_articulo003.pdf" target="[object Object]">&ldquo;Impulsores claves para establecer el ecosistema din&aacute;mico de emprendimiento en Ecuador&rdquo;.</a></span></p>
<p><span style="font-size: 12pt; font-family: 'Open Sans', Verdana, Arial, Helvetica, sans-serif;">Revisar adem&aacute;s el art&iacute;culo de Zalamea y Pe&ntilde;a (2015), titulado:&nbsp;<a href="https://publicaciones.ucuenca.edu.ec/ojs/index.php/quimica/article/view/340/287" target="[object Object]">"Articulaci&oacute;n de los actores del ecosistema emprendedor como herramienta efectiva para la transici&oacute;n de un proyecto emprendedor a un proyecto comercialmente viable"</a></span></p>
<p><span lang="ES-EC">Aqu&iacute; encontrar&aacute;n el contenido de la semana 1.&nbsp;</span> Descargue aqu&iacute;: <a href="/static/Cimientos_de_emprendimiento_en_el_Ecuador.pdf">Cimientos de emprenimiento en Ecuador</a></p>
<div aling="center">
<p><embed src="/static/Cimientos_de_emprendimiento_en_el_Ecuador.pdf" href="/static/Cimientos_de_emprendimiento_en_el_Ecuador.pdf" internalinstanceid="33" title="" width="800" height="550" /></p>
</div>
<p>Le invito a revisar la <strong>Ley de Emprendimiento e Innovaci&oacute;n del Ecuador</strong> aprobada por la Asamblea Nacional el 18 de febrero de 2020, puede encontrarla f&aacute;cilmente a trav&eacute;s de internet.&nbsp;</p>
<p>Revisar adem&aacute;s el video denominado:&nbsp;<a href="https://www.youtube.com/watch?v=7-7wL62_xWI" target="[object Object]">Los ecosistemas de emprendimiento: grandes oportunidades para los emprendedores</a></p>