[
    {
        "content": "<p>Estimado participante,</p>\n<p>Bienvenido al curso Contaminación Atmosférica que inicia el d&iacute;a de hoy. Le invitamos a participar de todas las actividades que se han planteado para la adquisici&oacute;n de competencias en estas interesantes tem&aacute;ticas.</p>\n<p>Una vez que usted haya completado el curso, se emitir&aacute; un certificado desde Open Campus, para ello necesitamos que nos proporcione los datos que debe ingresar&nbsp;<a href=\"https://goo.gl/forms/zXCWQXnDl9tgEo8k1\" target=\"[object Object]\">aqu&iacute;</a>.</p>", 
        "date": "January 16, 2017", 
        "id": 1, 
        "status": "deleted"
    }, 
    {
        "content": "Estimados participantes un gusto saludarles, espero encuentren un momento de sus diversas actividades para dedicarle tiempo a este curso. La presente es para comunicarles que el cuestionario de la semana 1 está habilitado desde hoy 18 hasta el 21 de abril hasta las 23:00\n\n\nSaludos\n\n\n\nÉxitos en sus actividades\n\n\n\nJosé Miguel Guamán\n\n\n\nFacilitador del Curso", 
        "date": "April 18, 2017", 
        "id": 2, 
        "status": "visible"
    }, 
    {
        "content": "Estimados participantes un gusto saludarles, la presente es para comunicarles que este fin de semana la plataforma estará inhabilitada por mantenimiento; por lo tanto el cuestionario de la semana 4  estará habilitado hasta el 9 de mayo para que puedan participar todos.\n\nAnimo\n\nSuerte a todos\n\nJosé Miguel Guamán\n\nFacilitador", 
        "date": "May 5, 2017", 
        "id": 3, 
        "status": "visible"
    }, 
    {
        "content": "Estimados participantes por motivos ajenos a mi voluntad se ha producido un error en el cuestionario 4, ya que el mismo no permitía cargar el avance se ha procedido a corregir y estará habilitado hasta el 11 de mayo para que puedan participar todos.\n\nSaludos\n\n\nJosé Miguel Guamán\n\nFacilitador", 
        "date": "May 9, 2017", 
        "id": 4, 
        "status": "visible"
    }
]