<p>En este tema les invitamos a revisar el Global Entrepreneurship Monitor (GEM) Ecuador (2017), este prestigioso estudio que se realiza anualmente en todos los pa&iacute;ses involucrados en el proyecto que pretende mostrar datos e informaci&oacute;n importante sobre emprendimiento a nivel mundial, regional y en cada pa&iacute;s, adem&aacute;s refleja el aporte del emprendimiento tanto a la econom&iacute;a como al empleo.</p>
<p>El GEM "contribuye con estudios y an&aacute;lisis exhaustivos de la actitud y actividad emprendedora alrededor del mundo", adem&aacute;s su objetivo principal es medir los niveles de emprendimiento de los pa&iacute;ses, y probar la relaci&oacute;n de estos con el desarrollo econ&oacute;mico local (GEM, 2017)</p>
<p>El GEM mediante su metodolog&iacute;a de medici&oacute;n, describe al emprendedor, su entorno y ayuda a identificar los factores&nbsp; que incrementan los niveles de emprendimiento, estos factores del entorno pueden ser culturales, institucionales, pol&iacute;ticos, sociales, entre otros que determinan el nivel de actividad emprendedora en un pa&iacute;s.&nbsp;</p>
<p>Revisaremos el estudio para el Ecuador, lo que nos permitir&aacute; generar un an&aacute;lisis cr&iacute;tico de la realidad nacional respecto a los niveles de emprendimiento&nbsp; y los factores relacionados con los valores de la sociedad, los atributos personales y el ecosistema emprendedor.</p>
<p>Exitos!!!</p>
<p><span lang="ES-EC" style="mso-ansi-language: ES-EC;">El material de lectura de esta semana puede descargarse</span> aqu&iacute;:&nbsp;&nbsp;<a href="https://espae.espol.edu.ec/wp-content/uploads/documentos/GemEcuador2017.pdf" target="[object Object]">Estudio GEM Ecuador 2017</a>&nbsp; &nbsp;este es el &uacute;ltimo informe que se ha publicado sobre el GEM, adem&aacute;s en la parte inferior podr&aacute; observar el Estudio GEM Ecuador 2016, le invito a revisar los dos informes y hacer un an&aacute;lisis comparativo en cuanto a la informaci&oacute;n y resultados que presentan.&nbsp;</p>
<p><embed src="/static/ReporteGEM2016.pdf" href="/static/ReporteGEM2016.pdf" internalinstanceid="32" title="" width="800" height="550" /></p>
<p></p>
<p></p>
<p></p>