<p>Con las lecturas realizadas sobre el ecosistema emprendedor, y los datos presentados en el GEM Ecuador (2017), cada uno podr&aacute; realizar un an&aacute;lisis del ecosistema emprendedor de su localidad, para esto es importante identificar los elementos que conforman el ecosistema emprendedor y que actividades (capacitaci&oacute;n, asistencia t&eacute;cnica, financiamento, etc.) est&aacute;n desarrollando en pro de aportar al emprendimiento local, cu&aacute;l es el trabajo que se realiza desde el sector p&uacute;blico, sector privado, universidades y&nbsp; desde organismos no gubernamentales o internacionales.</p>
<p>Para conocer el ecosistema emprendedor local es necesario responder a las siguientes preguntas:</p>
<p>&iquest;En mi localidad existen instituciones p&uacute;blicas que apoyan al emprendedor?. &iquest;Qui&eacute;nes son?. &iquest;Qu&eacute; tipo de actividades est&aacute;n desarrollando para ayudar al emprendedor en el proceso de creaci&oacute;n de su empresa?</p>
<p>&iquest;En el lugar donde vivo las universidades o el sistema educativo est&aacute; promoviendo el emprendimiento en sus estudiantes? &iquest;Qu&eacute; tipo de actividades de formaci&oacute;n, asesoramiento, acompa&ntilde;amiento realizan a quienes desean emprender? &iquest;Qu&eacute; actividades promueven para desarrollar el esp&iacute;ritu emprendedor?.</p>
<p>&iquest;En mi localidad las organizaciones y empresas del sector privado, apoyan el desarrollo emprendedor de los ciudadanos?&iquest;Cu&aacute;les son las acciones que promueven en beneficio de quienes desean emprendeder o de quienes ya est&aacute;n emprendiendo?</p>
<p>&iquest;La sociedad civil de mi ciudad, es decir las asociaciones, organismos colegiados, organizaciones sin fines de lucro, organismos internacionales, est&aacute;n desarrollando programas de apoyo al emprendedor o a las empresas, que son accesibles para los ciudadanos?</p>
<p><strong><em>Usted puede dar respuesta a estas preguntas investigando a trav&eacute;s de internet y redes sociales, donde los actores del ecosistema emprendedor de su localidad publican su informaci&oacute;n y actividades que desarrollan en pro del emprendimiento local y nacional.&nbsp;</em></strong></p>
<p style="font-size: 16px;"><span lang="ES-EC">El material de lectura de esta semana puede descargarse</span>&nbsp;aqu&iacute;:&nbsp;<a href="/static/Impulsores_claves.pdf" target="[object Object]">Impulsores clave para establecer ecosistema din&aacute;mico del emprendimiento din&aacute;mico en Ecuador</a>, <a href="/static/Emprendimiento_en_Ecuador_Ekos_2015.pdf" target="[object Object]">Emprendimiento en el Ecuador EKOS, 2015</a>.</p>
<p></p>
<p></p>
<p><embed src="/static/Impulsores_claves.pdf" href="/static/Impulsores_claves.pdf" internalinstanceid="81" title="" width="800" height="550" /></p>
<p><embed src="/static/Emprendimiento_en_Ecuador_Ekos_2015.pdf" href="/static/Emprendimiento_en_Ecuador_Ekos_2015.pdf" internalinstanceid="80" title="" width="800" height="550" /></p>