<p>Para desarrollar este apartado, lo haremos a trav&eacute;s de un ejercicio pr&aacute;ctico, que les permita aplicar el proceso de diagn&oacute;stico a tem&aacute;ticas particulares, con el objetivo final de generar ideas de negocio innovadoras.</p>
<p>A continuaci&oacute;n le proponemos las categor&iacute;as con las que trabajaremos en este tema, y hasta finalizar el mooc, ustedes pueden seleccionar aquella categor&iacute;a que llame m&aacute;s su atenci&oacute;n, con el fin de generar ideas de negocio:</p>
<p><strong>CATEGOR&Iacute;AS PARA DIAGN&Oacute;STICO Y GENERACI&Oacute;N DE IDEAS</strong></p>
<p>1. <strong>Productos end&eacute;micos</strong>: Son especies o productos que se dan en una zona determinada y son caracter&iacute;sticos de esa regi&oacute;n.&nbsp;</p>
<p>2.<strong>&nbsp;Productos o servicios tecnol&oacute;gicos:</strong> materiales, artefactos o servicios que son resultado de una actividad tecnol&oacute;gica o que se obtienen a partir de diferentes tecnolog&iacute;as.&nbsp;</p>
<p>Una vez seleccionada la categor&iacute;a con la que deseas trabajar, el siguiente paso es hacer un diagn&oacute;stico desde el punto de vista de la oferta, es decir:</p>
<ul>
<li>Si elegiste productos end&eacute;micos: debes realizar un diagn&oacute;stico desde el punto de vista de la oferta, que bienes se ofertan actualmente a partir de productos end&eacute;micos de la zona en donde vives (ciudad y provincia).</li>
<li>Si elegiste productos o servicios tecnol&oacute;gicos: debes realizar un diagn&oacute;stico m&aacute;s amplio desde el punto de vista de la oferta, que tecnolog&iacute;as se est&aacute;n vendiendo o existen actualmente en tu entorno.</li>
</ul>
<p>Este diagn&oacute;stico a desarrollar permitir&aacute; que tengamos una fotograf&iacute;a de la situaci&oacute;n de la oferta y de las necesidades existentes en cada una de las ciudad donde actualmente residen, y partiendo de esta informaci&oacute;n identificar las oportunidades existentes en las categor&iacute;as diagnosticadas.</p>
<p><strong>&iquest;Qu&eacute; se oferta en lo referente a la actividad econ&oacute;mica o categor&iacute;a seleccionada?</strong></p>
<p>Para desarrollar esta primera parte, puedes observar la din&aacute;mica de la industria, del comercio, de los servicios, podr&aacute;s tambi&eacute;n acudir a p&aacute;ginas oficiales como: Ecuador en cifras, Superintendecia de Compa&ntilde;&iacute;as, SRI, etc. as&iacute; como a la web y a entrevistas con personas de tu localidad que tenga conocimientos sobre el producto o servicio que deseas consultar, as&iacute; mismo podr&aacute;s encontrar datos de n&uacute;mero de empresas nuevas y existentes por sector (lo menciondado son ideas de lo que podr&aacute;s desarrollar para responder a los formularios de diagn&oacute;stico, tus iniciativas y creatividad son bienvenidas).</p>
<p><strong>Sobre las oportunidades. &iquest;Qu&eacute; hace falta?. &iquest;Qu&eacute; es lo que la poblaci&oacute;n necesita?</strong></p>
<p>Para desarrollar este apartado puedes acudir a la observaci&oacute;n, o conversar con personas para que te comenten las necesidades e intereses que tienen con respecto a la categor&iacute;a que est&aacute;s trabajando, puedes realizarlo a trav&eacute;s de cuestionarios o entrevistas.&nbsp; Puedes&nbsp; referirte as&iacute; mismo a las necesidades no cubiertas de ni&ntilde;as y ni&ntilde;os, j&oacute;venes, adultos, personas de la tercera edad, profesionales o no profesionales, estudiantes, trabajadores, amas de casa, familias, etc.&nbsp; Se trata de identificar lo que hace falta y que es lo que actualmente no se oferta (comercializa), esas son las opotunidades que debes encontrar.</p>
<p>Como ejemplo:&nbsp; conocemos que existe oferta de entrega de almuerzos a domicilio, pero no de entrega de almuerzos ligth, o bajo en sal o vegetariano, etc.</p>
<p>Lo mencionado anteriormente son ideas de lo que podr&iacute;as realizar para estructurar el dign&oacute;stico del entorno en la categor&iacute;a seleccionada, tus iniciativas son bienvenidas.&nbsp;</p>
<p></p>